var data = [{
	"name": "C06A4KA",
	"bio": "Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности позволяет оценить значение направлений прогрессивного развития. Равным образом постоянный количественный рост и сфера нашей активности позволяет оценить значение существенных финансовых и административных условий. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требуют определения и уточнения направлений прогрессивного развития.",
	"photo": "img/photos/Dog.png",
	"skills": [
		"Публичный",
		"Текущий",
		"Неудачный"
	]
},
{
	"name": "Никита Балихин",
	"bio": "С другой стороны сложившаяся структура организации представляет собой интересный эксперимент проверки дальнейших направлений развития. Таким образом сложившаяся структура организации в значительной степени обуславливает создание систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки направлений прогрессивного развития. Разнообразный и богатый опыт реализация намеченных плановых заданий требуют определения и уточнения новых предложений.",
	"photo": "img/photos/NikitaB.png",
	"skills": [
		"Железнодорожный",
		"Невинный",
		"Общественный"
	]
},
{
	"name": "Владислав Колесников",
	"bio": "Не следует, однако забывать, что реализация намеченных плановых заданий играет важную роль в формировании модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям. Равным образом укрепление и развитие структуры позволяет оценить значение модели развития.",
	"photo": "img/photos/VladK.png",
	"skills": [
		"Защитный",
		"Примитивный",
		"Всеобщий"
	]
},
{
	"name": "Дмитрий Кормилицын",
	"bio": "Значимость этих проблем настолько очевидна, что рамки и место обучения кадров играет важную роль в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров позволяет оценить значение форм развития. С другой стороны постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание соответствующий условий активизации.",	
	"photo": "img/photos/DimaK.png",
	"skills": [
		"Голый",
		"Партийный",
		"Славянский"
	]
},
{
	"name": "Дмитрий Липко",
	"bio": "Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании дальнейших направлений развития. Таким образом начало повседневной работы по формированию позиции играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.",
	"photo": "img/photos/DimaL.png",
	"skills": [
		"Ракетный",
		"Кредитный",
		"Электрический"
	]
}]