var data = [{
	"name": "C06A4KA",
	"bio": "В прошлом году у нас не получилось хорошо себя показать на этом конкурсе. Ошибки учтены, выводы сделаны. Мы изменили даже название, чтобы снова произвести фурор своим дебютом!",
	"photo": "img/photos/Dog.png",
	"skills": [
		"Good",
		"Boys",
		"Back"
	]
},
{
	"name": "Никита Балихин",
	"bio": "Если бы фотошоп мог разговаривать, как гугл, то он бы разговаривал голосом этого парня. Дизайном его страниц можно не только часами любоваться, но и смело выставлять в музеях, как шедевры современного искусства.",
	"photo": "img/photos/NikitaB.png",
	"skills": [
		"Фуллстак",
		"Дизайнер",
		"Шутничок"
	]
},
{
	"name": "Владислав Колесников",
	"bio": "Не следует, однако забывать, что реализация намеченных плановых заданий играет важную роль в формировании модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям. Равным образом укрепление и развитие структуры позволяет оценить значение модели развития.",
	"photo": "img/photos/VladK.png",
	"skills": [
		"Защитный",
		"Примитивный",
		"Всеобщий"
	]
},
{
	"name": "Дмитрий Кормилицын",
	"bio": "Значимость этих проблем настолько очевидна, что рамки и место обучения кадров играет важную роль в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров позволяет оценить значение форм развития. С другой стороны постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание соответствующий условий активизации.",	
	"photo": "img/photos/DimaK.png",
	"skills": [
		"Голый",
		"Партийный",
		"Славянский"
	]
},
{
	"name": "Дмитрий Липко",
	"bio": "Поток его идей можно сравнить с количеством индийских фильмов. Иногда такие же бессмысленные и беспощадные. Для него нет ничего, чего нельзя было бы сделать без костылей и Stackoverflow.",
	"photo": "img/photos/DimaL.png",
	"skills": [
		"Бэкендер",
		"Танцор",
		"Обаяшка"
	]
}]