var data = [{
	"name": "C06A4KA",
	"bio": "В прошлом году у нас не получилось хорошо себя показать на этом конкурсе. Ошибки учтены, выводы сделаны. Мы изменили даже название, чтобы снова произвести фурор своим дебютом!",
	"photo": "img/photos/Dog.png",
	"skills": [
		"Good",
		"Boys",
		"Back"
	]
},
{
	"name": "Никита Балихин",
	"bio": "Если бы фотошоп мог разговаривать, как гугл, то он бы разговаривал голосом этого парня. Дизайном его страниц можно не только часами любоваться, но и смело выставлять в музеях, как шедевры современного искусства.",
	"photo": "img/photos/NikitaB.png",
	"skills": [
		"<b>Fullstack</b>",
		"Дизайнер",
		"Шутничок"
	]
},
{
	"name": "Владислав Колесников",
	"bio": "Профессионал по внедрению кода на JQuery даже там, где это не нужно, но этого парня такие мелочи не заботят. Способен разрядить даже самую накаленную обстановку своими бесподобными шутками про Kotlin и его актуальность (или не шутками?...).",
	"photo": "img/photos/VladK.png",
	"skills": [
		"<b>Frontend</b>",
		"JQuery",
		"VladOS"
	]
},
{
	"name": "Дмитрий Кормилицын",
	"bio": "Проект менеджер, не знающий что такое «усталость», «скромность» и «сытость». При приближении такого страшного слова, как «дедлайн», работоспособность увеличивается обратно пропорционально оставшемуся времени. Готов выгрызть первое место по команде «взять».",	
	"photo": "img/photos/DimaK.png",
	"skills": [
		"<b>CEO</b>",
		"Везде и нигде",
		"Хороший мальчик"
	]
},
{
	"name": "Дмитрий Липко",
	"bio": "Поток его идей можно сравнить с количеством индийских фильмов. Иногда такие же бессмысленные и беспощадные. Для него нет ничего, чего нельзя было бы сделать без костылей и Stackoverflow.",
	"photo": "img/photos/DimaL.png",
	"skills": [
		"<b>Backend</b>",
		"Танцор",
		"Обаяшка"
	]
}]